acpi
adwaita-qt5
adwaita-qt6
aichat-bin
alacritty
alacritty-themes
alsa-utils
android-file-transfer
android-tools
anki-official-binary-bundle
arandr
ascii
asoundconf
aurutils
autoconf
automake
autopep8
autorandr
bandwhich
base
base-devel
bat
bcprov
binutils
bison
blueman
bluez
bluez-utils
boost
brightnessctl
ccache
ccid
chromium
chrono-date
chrysalis
cmake
cmus
csvkit
cython
devtools
dialog
dict-gcide
dict-moby-thesaurus
dict-wikt-en-all
dict-wn
dictd
dmenu
docker
docker-compose
dos2unix
dotnet-runtime
dotnet-sdk
doublecmd-qt5
droidcam
dust
ebook-tools
efibootmgr
eigen
evince
exfat-utils
exo
expect
fd
feh
filezilla
firefox
flatbuffers-git
flex
foliate
font-manager
fwupd
fx
fzf
fzf-tab-git
garcon
gcalcli
gcc
gdb
ghostwriter
gimp
git
git-annex
git-delta
git-filter-repo
git-lfs
git-repair
glances
gnome-keyring
gocryptfs
gpac
gperf
grub
gst-libav
gvim
hledger
hledger-ui
hledger-web
htop
i3-wm
i3blocks
i3lock-color
i3status
icedtea-web
inetutils
java-commons-lang
jdk11-openjdk
jq
jupyterlab
keepassxc
languagetool
lib32-fakeroot
lib32-gcc-libs
lib32-glibc
lib32-libltdl
lib32-ncurses
lib32-readline
lib32-zlib
libappindicator-gtk2
libcurl-gnutls
libgepub
libreoffice-fresh
librewolf-bin
libspeechd
linux
linux-firmware
linux-headers
lsof
lxappearance
lynx
m4
maim
make
man-db
man-pages
micromamba-bin
mono
mousepad
mpdecimal
mpv
mtr
ncdu
neovide
neovim
neovim-qt
network-manager-applet
networkmanager
networkmanager-pptp
newsboat
nftables
nlohmann-json
nm-connection-editor
nmap
nnn
nodejs
nodejs-hexo-cli
noto-fonts-emoji
npm
nsync
ntfs-3g
nuget
nyx
oh-my-zsh-git
ookla-speedtest-bin
openresolv
openssh
openvpn
p7zip
pacman-contrib
pacutils
pandoc-cli
pasystray
patch
patool
pavucontrol
pdfjs
pdftk
perl-switch
picom
pkgconf
pnglatex
polybar
prettier
protonvpn-cli
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pup
python-annexremote
python-backcall
python-cairosvg
python-einops
python-fastapi
python-flatbuffers
python-frozendict
python-ipywidgets
python-jedi
python-jupytext
python-lightning-utilities
python-looseversion
python-lsp-black
python-lsp-server
python-lxml
python-markdown
python-markdown-it-py
python-matplotlib
python-mccabe
python-mdit_py_plugins
python-multitasking
python-nibabel
python-onnx
python-openai
python-pdfminer
python-pip
python-pipenv
python-pipx
python-plotly
python-pure-eval
python-pyaml
python-pycodestyle
python-pydeprecate
python-pydocstyle
python-pyflakes
python-pymupdf
python-pynacl
python-pynvim
python-pythondialog
python-rope
python-scikit-learn
python-sympy
python-tensorboardx
python-xlsx2csv
python-yfinance
qt5-websockets
qutebrowser
rclone
redshift
redshiftgui-bin
reflector
ripgrep
rofi
rofi-calc
rsshub-git
rsync
schedtool
sd
sdcv
seahorse
shellcheck
signal-desktop
squashfs-tools
sshfs
strace
sudo
swig
sxiv
syncthing
systemd-swap
tabbed
tcpdump
telegram-desktop
texinfo
texlive-basic
texlive-fontsrecommended
texlive-langother
texlive-luatex
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tk
tmux
tor
traceroute
trash-cli
tree
ttf-dejavu
ttf-meslo-nerd-font-powerlevel10k
ttf-vista-fonts
tumbler
udiskie
ueberzug
unzip
usb_modeswitch
usbutils
v4l2loopback-dc-dkms
v4l2loopback-dkms
virtualbox
visual-studio-code-bin
vlc
webtorrent-cli
wget
wireguard-tools
xclip
xcursor-breeze
xcursor-simpleandsoft
xdotool
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-server
xorg-xev
xss-lock
xsv
xterm
yay
yt-dlp
z
zathura
zathura-djvu
zathura-pdf-mupdf
zip
zoom
zotero-bin
zsh
zsh-completions
zsh-pure-prompt
